export const hospitalNames=['תל השומר','תה"ש','יוספטל','וולפסון','דנה','בלינסון','בילינסון','שניידר','אסף הרופא','אסה"ר','שיבא','יצחק שמיר','מאיר','לניאדו','ברזילי','סורוקה','אסותא','אסותא אשדוד','לוינשטיין',
    'שערי צדק','שע"צ','הלל יפה','הדסה עין כרם','הע"כ','זיו','ע"כ','ע"כ הדסה','הרצוג','קפלן','העמק','איכילוב','פוריה','פדה','רמב"ם','בני ציון','בנ"צ','נהריה','רוטשילד','הלל - יפה','הלל יפה','השרון','הדסה הר הצופים','נצרת','הצרפתי','האנגלי','הה"צ','הדסה הה"צ','מעיני הישועה'];
export const hospitalDictionary={'הע"כ': 'הדסה עין כרם',
    'ע"כ':'הדסה עין כרם ',
    'שע"צ':'שערי צדק ',
    'בלינסון':'בילינסון ',
    'תה"ש':'שיבא בתל השומר ',
    'תל השומר':'שיבא בתל השומר ',
    'אסה"ר':'אסף הרופא ',
    'אסותא':'אסותא אשדוד '
};